choose_city = 'Выбирите ваш город.'
enter_name_drug = 'Отлично! Теперь в списке ниже выбери вещество которое тебя интересует.'
out_markets = "Держи бро, все магазины в твоём городе."

strat_message =    (""\
                    "Бро, привет.\n"\
                    "Добро пожаловать на Drugram!\n\n"\
                    "Для того что-бы купить товар, тебе нужно выбрать свой город в списке.\n\n"\
                    "Используй команду /help чтобы получить всю необходимую информацию.")

operator_out_text_prt1 = ("Отличный выбор! Вот оператор магазина - ")
operator_out_text_prt2 = ("\nИ не забудь поставить оценку этому магазину. \n Так же вы всегда можете подать жалобу на продавца.")

gid_text = 'Здесь ты можешь узнать как безопасно принимать тот или иной наркотик. Так же можешь прочитать интересные факты и трип-рапорты. '
help_text = ("" \
            "*ДЛЯ ПОКУПАТЕЛЯ: *\n"  \
            "*Команды:*\n"\
            "/start - купить товар.\n "\
            "_Название вещества_ - Полная информация о наркотике и инструкция по безопасному приёму.\n"\
            "/help - помощь. \n\n"   \
            "*FAQ:*\n"\
            "http://telegra.ph/Drugram-08-05\n"\
            "\n"   \
            "*Каналы:*\n"\
            "@Drugram_channel - познавательный канал о наркотиках!\n"\
            "@DrugramNews - новости о платформе Drugram.\n\n" \
            "*ДЛЯ ПРОДАВЦА:*\n" \
            "*Добавления магазина:*\n"\
            "Пишите боту - @RequestDrugram_bot\n\n"     \
            "*Правила:* \n"\
            "http://telegra.ph/Kak-dobavit-svoj-magazin-na-Drugram-08-05\n\n"   \
            "*Как работает платформа:*\n"\
            "[гайд и описание]\n\n" \
            "*Реклама:*\n"\
            "Пишите нашему менеджеру по рекламе - @marat_sherem\n")
